export const config = {
    replaceWords: {
        "\n\n": "\n",
        "です。": "でーす！",
        "ます。": "まーす！",
        "私": "僕",
        "でした。": "でしたー！",
        "ました。": "ましたー！",
        "こんにちは": "Good afternoon."
    },
    outputChannel: "1197044190295625768",
    debug: false,
    articleTime: {
        hour: 6,
        minute: 0
    },
    users: {
        "987876263316295710": "だこよ",
        "1065142008127160342": "てぃなか",
        "941650916715659317": "とこー",
        "791917659922104340": "はまの",
        "1064745566531240029": "パシュパシュ星人",
        "928108201398906920": "Lizzak"

    }
}
